
/* The name on the right is what the user will see				*/
"com_karelia_Sandvox_SiteTitle" = "Site Titel";
"com_karelia_Sandvox_SiteAuthor" = "Site Autor";
"com_karelia_Sandvox_PageCount" = "Anzahl der Seiten";
"com_karelia_Sandvox_ModelVersion" = "Core Data Modell";
"com_karelia_Sandvox_AppVersion" = "Sandvox Build";
/* The value on the right will be displayed by the Finder etc..						*/
"com_karelia_Sandvox_SiteTitle.Description" = "Titel dieser Sandvox Site.";
"com_karelia_Sandvox_SiteAuthor.Description" = "Autor dieser Sandvox Site.";
"com_karelia_Sandvox_PageCount.Description" = "Anzahl der Seiten in dieser Sandvox Site.";
"com_karelia_Sandvox_ModelVersion.Description" = "Versionsnummer des Core Data Moduls des Dokuments.";
"com_karelia_Sandvox_AppVersion.Description" = "Letzte Sandvox Versionsnummer, die das Dokument geöffnet hat.";
